tap "eugenmayer/dockersync"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "asciinema"
brew "cmake"
brew "consul"
brew "coreutils"
brew "curl"
brew "dep"
brew "docker-machine-driver-xhyve"
brew "git"
brew "gnupg"
brew "hugo"
brew "jq"
brew "kubernetes-cli"
brew "lua"
brew "macvim"
brew "maven"
brew "mongodb"
brew "mosquitto"
brew "mysql"
brew "node"
brew "nsq"
brew "openvpn"
brew "p7zip"
brew "tree"
brew "pass"
brew "picocom"
brew "rsync"
brew "swagger-codegen"
brew "tmux"
brew "unison"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
brew "eugenmayer/dockersync/unox"
cask "aws-vault"
cask "fly"
