tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
brew "asciinema"
brew "cmake"
brew "coreutils"
brew "curl"
brew "docker-machine-driver-xhyve"
brew "git"
brew "gnupg"
brew "jq"
brew "macvim"
brew "maven"
brew "mysql"
brew "node"
brew "p7zip"
brew "tree"
brew "pass"
brew "rsync"
brew "tmux"
brew "vim"
brew "wget"
brew "yarn"
brew "zsh"
